{
    "header": {
        "actionCategory": "Acci贸n",
        "threeDCategory": "3D",
        "girlsCategory": "Chicas",
        "drivingCategory": "Conducci贸n",
        "sportsCategory": "Deportes",
        "multiplayerCategory": "Multijugador",
        "mmoCategory": "MMO",
        "strategyCategory": "Estrategia",
        "logicCategory": "L贸gica",
        "searchButton": "Buscar"
    },
    "main":{
        "newGamesCategory":"Juegos nuevos",
        "popularGamesCategory":"Juegos populares",
        "actionGamesCategory":"锔Juegos de acci贸n",
        "girlsGamesCategory":"Juegos de chicas",
        "strategyGamesCategory":"Juegos de estrategia",
        "threeDGamesCategory":"Juegos 3D",
        "similarGamesCategory":"Juegos similares"
    },
    "about":{
        "title":"Acerca de JuegosDestro",
        "p1":"隆Bienvenido a JuegosDestro, tu destino para disfrutar de juegos de navegador gratuitos! En nuestra p谩gina web, encontrar谩s una amplia selecci贸n de juegos emocionantes y adictivos que podr谩s jugar directamente desde tu navegador, sin necesidad de descargar ni instalar nada. 隆Disfruta de la diversi贸n en l铆nea y la experiencia de juego sin interrupciones!",
        "p2":"En JuegosDestro, nos enorgullece ofrecer una experiencia de juego 煤nica y entretenida para todos los usuarios. Nuestro cat谩logo incluye una variedad de g茅neros, desde <a href='https://juegosdestro.com/categoria/strategy'>juegos de estrategia en l铆nea</a> y aventuras emocionantes hasta <a href='https://juegosdestro.com/categoria/logic'>juegos de habilidad y rompecabezas</a>. Actualizamos regularmente nuestra colecci贸n para asegurarnos de que siempre tengas nuevos desaf铆os y experiencias emocionantes por descubrir.",
        "p3":"En JuegosDestro, nos preocupamos por tu experiencia de usuario, por lo que nuestra p谩gina web ha sido dise帽ada con una interfaz intuitiva y f谩cil de navegar. Explora nuestra amplia selecci贸n de <a href='https://juegosdestro.com/categoria/action'>juegos de acci贸n en l铆nea</a>, <a href='https://juegosdestro.com/categoria/sports'>juegos de deportes en l铆nea</a> y <a href='https://juegosdestro.com/categoria/driving'>juegos de carreras en l铆nea</a>. Puedes buscar juegos por categor铆a, filtrarlos por popularidad o simplemente explorar nuestras recomendaciones destacadas.",
        "p4":"隆nete a la apasionada comunidad de jugadores en l铆nea de JuegosDestro y sum茅rgete en la emoci贸n de nuestros juegos gratuitos para navegador! Tanto si eres un jugador casual como un amante de los desaf铆os, encontrar谩s algo para ti. Explora JuegosDestro ahora y 隆comienza a jugar desde tu navegador!"
    },
    "footer":{
        "contact":"Cont谩ctenos",
        "policies":"Pol铆ticas de privacidad",
        "conditions":"T茅rminos y condiciones"
    },
    "conditions":{"description":"<h2>T茅rminos y condiciones de uso:</h2><h3>1. Aceptaci贸n de los t茅rminos:</h3><p> Al acceder y utilizar el sitio web JuegosDestro, aceptas y te comprometes a cumplir con estos t茅rminos y condiciones de uso. Si no est谩s de acuerdo con alguno de estos t茅rminos, por favor, no utilices este sitio web.</p><h3>2. Uso del contenido:</h3><p> Todo el contenido disponible en JuegosDestro es exclusivamente para fines deentretenimiento y no implica ninguna garant铆a de precisi贸n, actualidad o idoneidad para un prop贸sitoespec铆fico. El uso del contenido es bajo tu propia responsabilidad y discreci贸n.</p><h3>3. Propiedad intelectual:</h3><p> Todos los derechos de propiedad intelectual relacionados con el contenido ydise帽o del sitio web JuegosDestro son propiedad exclusiva de sus respectivos propietarios. Quedaestrictamente prohibida la reproducci贸n, distribuci贸n o modificaci贸n del contenido sin permisoprevio y por escrito.</p><h3>4. Enlaces externos:</h3><p> El sitio web JuegosDestro puede contener enlaces a sitios web externos. No tenemoscontrol sobre el contenido y las pol铆ticas de privacidad de estos sitios, por lo que no nosresponsabilizamos por cualquier da帽o o p茅rdida que puedas sufrir al acceder a estos enlaces.</p><h3>5. Responsabilidad del usuario:</h3><p> Al utilizar JuegosDestro, aceptas que eres el 煤nico responsable decualquier acci贸n que realices en el sitio web. No nos hacemos responsables de cualquier da帽o,p茅rdida o consecuencia que puedas sufrir como resultado del uso del sitio web.</p> <h3>6. Modificaciones:</h3><p> Nos reservamos el derecho de modificar o actualizar estos t茅rminos y condiciones encualquier momento sin previo aviso. Te recomendamos revisar peri贸dicamente esta p谩gina para estar altanto de cualquier cambio. El uso continuado del sitio web despu茅s de la realizaci贸n de cambiosimplicar谩 tu aceptaci贸n de los t茅rminos modificados.</p>"
    },
    "policies":{
        "description":"<h2>Pol铆ticas de privacidad:</h2><h3>Recopilaci贸n de informaci贸n:</h3><p>No recopilamos informaci贸n personal identificable de forma autom谩tica cuando visitas nuestro sitioweb.</p><p>Solo recopilamos informaci贸n personal cuando la proporcionas voluntariamente a trav茅s de formulariosde contacto u otros medios de comunicaci贸n.</p><p>La informaci贸n personal que podemos recopilar incluye tu nombre, direcci贸n de correo electr贸nico uotra informaci贸n necesaria para responder a tus consultas o brindarte los servicios solicitados.</p><h3>Uso de la informaci贸n:</h3><p>Utilizamos la informaci贸n personal que nos proporcionas para responder a tus consultas y brindartelos servicios solicitados.</p><p>No compartiremos, venderemos ni alquilaremos tu informaci贸n personal a terceros sin tuconsentimiento, excepto cuando sea necesario para cumplir con una obligaci贸n legal.</p><h3>Cookies y tecnolog铆as similares:</h3><p>No utilizamos cookies ni tecnolog铆as similares para recopilar informaci贸n personal o rastrear tuactividad en nuestro sitio web.</p><h3>Enlaces a sitios web de terceros:</h3><p>Nuestro sitio web puede contener enlaces a sitios web de terceros. Esta Pol铆tica de Privacidad seaplica solo a nuestro sitio web, por lo que te recomendamos leer las pol铆ticas de privacidad deestos sitios de terceros cuando los visites.</p><h3>Seguridad de la informaci贸n:</h3><p>Implementamos medidas de seguridad razonables para proteger la informaci贸n personal que recopilamosy mantenemos.</p><p>Sin embargo, ten en cuenta que ninguna transmisi贸n de datos a trav茅s de Internet o sistema dealmacenamiento en l铆nea es 100% segura. No podemos garantizar la seguridad absoluta de tuinformaci贸n personal.</p><h3>Cambios en la Pol铆tica de Privacidad:</h3><p>Nos reservamos el derecho de modificar esta Pol铆tica de Privacidad en cualquier momento. Cualquiercambio ser谩 efectivo cuando publiquemos la Pol铆tica de Privacidad actualizada en nuestro sitio web.</p><h3>Consentimiento:</h3><p>Al utilizar nuestro sitio web, aceptas los t茅rminos de esta Pol铆tica de Privacidad y nos das tuconsentimiento para recopilar, utilizar y proteger tu informaci贸n personal de acuerdo con loestablecido aqu铆.</p><p>Si tienes alguna pregunta sobre esta Pol铆tica de Privacidad, no dudes en contactarnos a trav茅s delos medios proporcionados en nuestro sitio web.</p>"
    },
    "contact":{
        "contact":"Contacto",
        "name":"Nombre:",
        "email":"Email:",
        "message":"Mensaje:",
        "send":"Enviar"
    },
    "search":{
        "search":"Busqueda"
    }
}