{
    "header": {
    "actionCategory": "Action",
    "threeDCategory": "3D",
    "girlsCategory": "Fillettes",
    "drivingCategory": "Conduite",
    "sportsCategory": "Sports",
    "multiplayerCategory": "Multijoueur",
    "mmoCategory": "MMO",
    "strategyCategory": "Stratégie",
    "logicCategory": "Logique",
    "searchButton": "Rechercher"
    },
    "main": {
    "newGamesCategory": "🎮Nouveaux jeux",
    "popularGamesCategory": "🔝Jeux populaires",
    "actionGamesCategory": "⚔️Jeux d'action",
    "girlsGamesCategory": "👗Jeux pour filles",
    "strategyGamesCategory": "🐉Jeux de stratégie",
    "threeDGamesCategory": "🎲Jeux 3D",
    "similarGamesCategory": "Jeux similaires"
    },
    "about": {
    "title": "À propos de JuegosDestro",
    "p1": "Bienvenue sur JuegosDestro, votre destination pour profiter de jeux gratuits sur navigateur ! Sur notre site web, vous trouverez une large sélection de jeux excitants et addictifs auxquels vous pourrez jouer directement depuis votre navigateur, sans avoir à télécharger ni à installer quoi que ce soit. Profitez du plaisir en ligne et de l'expérience de jeu sans interruption !",
    "p2": "Chez JuegosDestro, nous sommes fiers de proposer une expérience de jeu unique et divertissante pour tous les utilisateurs. Notre catalogue comprend une variété de genres, des <a href='https://juegosdestro.com/categoria/strategy'>jeux de stratégie en ligne</a> et des aventures palpitantes aux <a href='https://juegosdestro.com/categoria/logic'>jeux de compétences et de casse-tête</a>. Nous mettons régulièrement à jour notre collection pour vous garantir de toujours avoir de nouveaux défis et des expériences passionnantes à découvrir.",
    "p3": "Chez JuegosDestro, nous nous soucions de votre expérience utilisateur, c'est pourquoi notre site web est conçu avec une interface intuitive et facile à naviguer. Explorez notre vaste sélection de <a href='https://juegosdestro.com/categoria/action'>jeux d'action en ligne</a>, de <a href='https://juegosdestro.com/categoria/sports'>jeux de sport en ligne</a> et de <a href='https://juegosdestro.com/categoria/driving'>jeux de conduite en ligne</a>. Vous pouvez rechercher des jeux par catégorie, les filtrer par popularité ou tout simplement explorer nos recommandations mises en avant.",
    "p4": "Rejoignez la communauté passionnée de joueurs en ligne de JuegosDestro et plongez-vous dans l'excitation de nos jeux gratuits sur navigateur ! Que vous soyez un joueur occasionnel ou un amateur de défis, vous trouverez quelque chose qui vous convient. Explorez dès maintenant JuegosDestro et commencez à jouer depuis votre navigateur !"
    },
    "footer": {
    "contact": "Contactez-nous",
    "policies": "Politiques de confidentialité",
    "conditions": "Termes et conditions"
    },
    "conditions": {
    "description": "<h2>Termes et conditions d'utilisation :</h2><h3>1. Acceptation des termes :</h3><p> En accédant et en utilisant le site web JuegosDestro, vous acceptez et vous engagez à respecter ces termes et conditions d'utilisation. Si vous n'êtes pas d'accord avec l'un de ces termes, veuillez ne pas utiliser ce site web.</p><h3>2. Utilisation du contenu :</h3><p> Tout le contenu disponible sur JuegosDestro est exclusivement destiné à des fins de divertissement et ne garantit aucune précision, actualité ou adéquation à un objectif spécifique. L'utilisation du contenu est de votre responsabilité et à votre discrétion.</p><h3>3. Propriété intellectuelle :</h3><p> Tous les droits de propriété intellectuelle relatifs au contenu et à la conception du site web JuegosDestro appartiennent exclusivement à leurs propriétaires respectifs. Toute reproduction, distribution ou modification du contenu sans autorisation préalable et écrite est strictement interdite.</p><h3>4. Liens externes :</h3><p> Le site web JuegosDestro peut contenir des liens vers des sites web externes. Nous n'avons aucun contrôle sur le contenu et les politiques de confidentialité de ces sites, nous déclinons donc toute responsabilité en cas de dommages ou de pertes que vous pourriez subir en accédant à ces liens.</p><h3>5. Responsabilité de l'utilisateur :</h3><p> En utilisant JuegosDestro, vous acceptez d'être seul responsable de toute action que vous entreprenez sur le site web. Nous déclinons toute responsabilité en cas de dommages, de pertes ou de conséquences résultant de l'utilisation du site web.</p><h3>6. Modifications :</h3><p> Nous nous réservons le droit de modifier ou de mettre à jour ces termes et conditions à tout moment sans préavis. Nous vous recommandons de consulter régulièrement cette page pour prendre connaissance de tout changement. L'utilisation continue du site web après la réalisation de modifications impliquera votre acceptation des termes modifiés.</p>"
},
"policies": {
"description": "<h2>Politiques de confidentialité :</h2><h3>Collecte d'informations :</h3><p>Nous ne collectons pas automatiquement d'informations personnellement identifiables lorsque vous visitez notre site web.</p><p>Nous ne collectons des informations personnelles que lorsque vous les fournissez volontairement via des formulaires de contact ou d'autres moyens de communication.</p><p>Les informations personnelles que nous pouvons collecter incluent votre nom, votre adresse e-mail ou d'autres informations nécessaires pour répondre à vos demandes ou vous fournir les services demandés.</p><h3>Utilisation des informations :</h3><p>Nous utilisons les informations personnelles que vous nous fournissez pour répondre à vos demandes et vous fournir les services demandés.</p><p>Nous ne partagerons, vendrons ou louerons pas vos informations personnelles à des tiers sans votre consentement, sauf si cela est nécessaire pour respecter une obligation légale.</p><h3>Cookies et technologies similaires :</h3><p>Nous n'utilisons pas de cookies ou de technologies similaires pour collecter des informations personnelles ou suivre votre activité sur notre site web.</p><h3>Liens vers des sites web tiers :</h3><p>Notre site web peut contenir des liens vers des sites web tiers. Cette politique de confidentialité s'applique uniquement à notre site web, nous vous recommandons donc de lire les politiques de confidentialité de ces sites tiers lorsque vous les visitez.</p><h3>Sécurité des informations :</h3><p>Nous mettons en œuvre des mesures de sécurité raisonnables pour protéger les informations personnelles que nous collectons et conservons.</p><p>Cependant, veuillez noter qu'aucune transmission de données via Internet ou système de stockage en ligne n'est totalement sécurisée. Nous ne pouvons garantir la sécurité absolue de vos informations personnelles.</p><h3>Modification de la politique de confidentialité :</h3><p>Nous nous réservons le droit de modifier cette politique de confidentialité à tout moment. Tout changement prendra effet dès la publication de la politique de confidentialité mise à jour sur notre site web.</p><h3>Consentement :</h3><p>En utilisant notre site web, vous acceptez les termes de cette politique de confidentialité et nous donnez votre consentement pour collecter, utiliser et protéger vos informations personnelles conformément aux dispositions énoncées ici.</p><p>Si vous avez des questions concernant cette politique de confidentialité, n'hésitez pas à nous contacter via les moyens fournis sur notre site web.</p>"
},
"contact": {
"contact": "Contact",
"name": "Nom :",
"email": "Email :",
"message": "Message :",
"send": "Envoyer"
},
"search": {
"search": "Recherche"
}
}