{
    "header": {
        "actionCategory": "Ação",
        "threeDCategory": "3D",
        "girlsCategory": "Meninas",
        "drivingCategory": "Corrida",
        "sportsCategory": "Esportes",
        "multiplayerCategory": "Multijogador",
        "mmoCategory": "MMO",
        "strategyCategory": "Estratégia",
        "logicCategory": "Lógica",
        "searchButton": "Buscar"
    },
    "main": {
        "newGamesCategory": "🎮Novos jogos",
        "popularGamesCategory": "🔝Jogos populares",
        "actionGamesCategory": "⚔️Jogos de ação",
        "girlsGamesCategory": "👗Jogos para meninas",
        "strategyGamesCategory": "🐉Jogos de estratégia",
        "threeDGamesCategory": "🎲Jogos em 3D",
        "similarGamesCategory": "Jogos similares"
    },
    "about": {
        "title": "Sobre o JuegosDestro",
        "p1": "Bem-vindo ao JuegosDestro, o seu destino para desfrutar de jogos gratuitos no navegador! Em nosso site, você encontrará uma ampla seleção de jogos emocionantes e viciantes que você pode jogar diretamente no seu navegador, sem precisar baixar ou instalar nada. Aproveite a diversão online e a experiência de jogo sem interrupções!",
        "p2": "No JuegosDestro, nos orgulhamos de oferecer uma experiência única e divertida de jogo para todos os usuários. Nosso catálogo inclui uma variedade de gêneros, desde <a href='https://juegosdestro.com/categoria/strategy'>jogos de estratégia online</a> e aventuras emocionantes até <a href='https://juegosdestro.com/categoria/logic'>jogos de habilidade e quebra-cabeças</a>. Atualizamos regularmente nossa coleção para garantir que você sempre tenha novos desafios e experiências emocionantes para descobrir.",
        "p3": "No JuegosDestro, nos preocupamos com sua experiência como usuário, por isso nosso site foi projetado com uma interface intuitiva e fácil de navegar. Explore nossa ampla seleção de <a href='https://juegosdestro.com/categoria/action'>jogos de ação online</a>, <a href='https://juegosdestro.com/categoria/sports'>jogos esportivos online</a> e <a href='https://juegosdestro.com/categoria/driving'>jogos de corrida online</a>. Você pode pesquisar jogos por categoria, filtrá-los por popularidade ou simplesmente explorar nossas recomendações em destaque.",
        "p4": "Junte-se à apaixonada comunidade de jogadores online do JuegosDestro e mergulhe na emoção dos nossos jogos gratuitos para navegador! Seja você um jogador casual ou um amante de desafios, você encontrará algo para você. Explore o JuegosDestro agora e comece a jogar diretamente no seu navegador!"
    },
    "footer": {
        "contact": "Contato",
        "policies": "Políticas de privacidade",
        "conditions": "Termos e condições"
    },
    "conditions": {
        "description": "<h2>Termos e Condições de Uso:</h2><h3>1. Aceitação dos termos:</h3><p>Ao acessar e usar o site JuegosDestro, você concorda e se compromete a cumprir estes termos e condições de uso. Se você não concorda com algum desses termos, por favor, não utilize este site.</p><h3>2. Uso do conteúdo:</h3><p>Todo o conteúdo disponível no JuegosDestro é exclusivamente para fins de entretenimento e não implica qualquer garantia de precisão, atualidade ou adequação a um propósito específico. O uso do conteúdo é de sua responsabilidade e critério próprio.</p><h3>3. Propriedade intelectual:</h3><p>Todos os direitos de propriedade intelectual relacionados ao conteúdo e design do site JuegosDestro são de propriedade exclusiva de seus respectivos proprietários. A reprodução, distribuição ou modificação do conteúdo sem permissão prévia por escrito é estritamente proibida.</p><h3>4. Links externos:</h3><p>O site JuegosDestro pode conter links para sites externos. Não temos controle sobre o conteúdo e políticas de privacidade desses sites, portanto, não nos responsabilizamos por qualquer dano ou perda que você possa sofrer ao acessar esses links.</p><h3>5. Responsabilidade do usuário:</h3><p>Ao utilizar o JuegosDestro, você concorda que é o único responsável por qualquer ação que realizar no site. Não nos responsabilizamos por qualquer dano, perda ou consequência que você possa sofrer como resultado do uso do site.</p><h3>6. Modificações:</h3><p>Reservamo-nos o direito de modificar ou atualizar estes termos e condições a qualquer momento, sem aviso prévio. Recomendamos que você revise periodicamente esta página para ficar ciente de quaisquer alterações. O uso contínuo do site após as alterações implicará sua aceitação dos termos modificados.</p>"
    },
    "policies": {
        "description": "<h2>Políticas de Privacidade:</h2><h3>Coleta de informações:</h3><p>Não coletamos automaticamente informações pessoais identificáveis quando você visita nosso site.</p><p>Apenas coletamos informações pessoais quando você as fornece voluntariamente por meio de formulários de contato ou outros meios de comunicação.</p><p>As informações pessoais que podemos coletar incluem seu nome, endereço de e-mail ou outras informações necessárias para responder às suas consultas ou fornecer os serviços solicitados.</p><h3>Uso das informações:</h3><p>Utilizamos as informações pessoais que você nos fornece para responder às suas consultas e fornecer os serviços solicitados.</p><p>Não compartilhamos, vendemos ou alugamos suas informações pessoais a terceiros sem seu consentimento, exceto quando necessário para cumprir uma obrigação legal.</p><h3>Cookies e tecnologias semelhantes:</h3><p>Não utilizamos cookies ou tecnologias semelhantes para coletar informações pessoais ou rastrear sua atividade em nosso site.</p><h3>Links para sites de terceiros:</h3><p>Nosso site pode conter links para sites de terceiros. Esta Política de Privacidade se aplica apenas ao nosso site, portanto, recomendamos que você leia as políticas de privacidade desses sites de terceiros ao visitá-los.</p><h3>Segurança da informação:</h3><p>Implementamos medidas de segurança razoáveis para proteger as informações pessoais que coletamos e mantemos.</p><p>No entanto, tenha em mente que nenhuma transmissão de dados pela Internet ou sistema de armazenamento online é 100% segura. Não podemos garantir a segurança absoluta de suas informações pessoais.</p><h3>Alterações na Política de Privacidade:</h3><p>Reservamos o direito de modificar esta Política de Privacidade a qualquer momento. Qualquer alteração será efetiva quando publicarmos a Política de Privacidade atualizada em nosso site.</p><h3>Consentimento:</h3><p>Ao utilizar nosso site, você concorda com os termos desta Política de Privacidade e nos dá seu consentimento para coletar, usar e proteger suas informações pessoais conforme estabelecido aqui.</p><p>Se você tiver alguma dúvida sobre esta Política de Privacidade, não hesite em entrar em contato conosco por meio dos meios fornecidos em nosso site.</p>"
    },
    "contact": {
        "contact": "Contato",
        "name": "Nome:",
        "email": "E-mail:",
        "message": "Mensagem:",
        "send": "Enviar"
    },
    "search": {
        "search": "Buscar"
    }
    }