{
    "header": {
    "actionCategory": "Действие",
    "threeDCategory": "3D",
    "girlsCategory": "Девушки",
    "drivingCategory": "Гонки",
    "sportsCategory": "Спорт",
    "multiplayerCategory": "Многопользовательские",
    "mmoCategory": "ММО",
    "strategyCategory": "Стратегия",
    "logicCategory": "Логика",
    "searchButton": "Поиск"
    },
    "main":{
    "newGamesCategory":"🎮Новые игры",
    "popularGamesCategory":"🔝Популярные игры",
    "actionGamesCategory":"⚔️Игры с действием",
    "girlsGamesCategory":"👗Игры для девушек",
    "strategyGamesCategory":"🐉Стратегические игры",
    "threeDGamesCategory":"🎲3D игры",
    "similarGamesCategory":"Похожие игры"
    },
    "about":{
    "title":"О JuegosDestro",
    "p1":"Добро пожаловать на JuegosDestro, ваш пункт назначения для бесплатных браузерных игр! На нашем веб-сайте вы найдете широкий выбор захватывающих и увлекательных игр, которые можно играть прямо в браузере без необходимости скачивания и установки. Наслаждайтесь онлайн-развлечениями и беспрерывным игровым опытом!",
    "p2":"Мы гордимся предоставлением уникального и увлекательного игрового опыта для всех пользователей на JuegosDestro. Наш каталог включает в себя различные жанры, от онлайн-стратегических игр и захватывающих приключений до игр на логику и головоломки. Мы регулярно обновляем нашу коллекцию, чтобы у вас всегда были новые вызовы и захватывающие впечатления.",
    "p3":"Мы заботимся о вашем пользовательском опыте на JuegosDestro, поэтому наш веб-сайт разработан с интуитивно понятным и удобным интерфейсом. Исследуйте наш широкий выбор онлайн-игр с действием, онлайн-спортивных игр и онлайн-гонок. Вы можете искать игры по категориям, фильтровать их по популярности или просто изучать наши рекомендации.",
    "p4":"Присоединяйтесь к страстному сообществу онлайн-игроков JuegosDestro и окунитесь в азарт наших бесплатных браузерных игр! Независимо от того, являетесь ли вы случайным игроком или любителем вызовов, здесь вы найдете что-то для себя. Проведите время на JuegosDestro и начните играть прямо в своем браузере!"
},
"footer":{
"contact":"Контакты",
"policies":"Политика конфиденциальности",
"conditions":"Условия использования"
},
"conditions":{"description":"<h2>Условия использования:</h2><h3>1. Принятие условий:</h3><p> При доступе и использовании веб-сайта JuegosDestro вы соглашаетесь и обязуетесь соблюдать эти условия использования. Если вы не согласны с какими-либо из этих условий, пожалуйста, не используйте этот веб-сайт.</p><h3>2. Использование контента:</h3><p> Весь контент, доступный на JuegosDestro, предназначен исключительно для развлекательных целей и не гарантирует точность, актуальность или пригодность для определенной цели. Использование контента происходит на ваш риск и усмотрение.</p><h3>3. Интеллектуальная собственность:</h3><p> Все права интеллектуальной собственности, связанные с контентом и дизайном веб-сайта JuegosDestro, принадлежат исключительно их соответствующим владельцам. Воспроизведение, распространение или изменение контента без предварительного письменного разрешения запрещено.</p><h3>4. Внешние ссылки:</h3><p> Веб-сайт JuegosDestro может содержать ссылки на внешние сайты. Мы не контролируем содержание и политику конфиденциальности этих сайтов и не несем ответственности за любые возможные убытки или ущерб, понесенные вами при доступе к этим ссылкам.</p><h3>5. Ответственность пользователя:</h3><p> Используя JuegosDestro, вы соглашаетесь с тем, что несете полную ответственность за все действия, совершаемые на веб-сайте. Мы не несем ответственности за любые возможные убытки, потери или последствия, понесенные вами в результате использования веб-сайта.</p> <h3>6. Изменения:</h3><p> Мы оставляем за собойправо вносить изменения или обновлять эти условия использования в любое время без предварительного уведомления. Мы рекомендуем вам периодически проверять эту страницу, чтобы быть в курсе любых изменений. Продолжение использования веб-сайта после внесения изменений будет означать ваше согласие с измененными условиями.</p>"
},
"policies":{
"description":"<h2>Политика конфиденциальности:</h2><h3>Сбор информации:</h3><p>Мы не собираем личную идентифицируемую информацию автоматически при посещении нашего веб-сайта.</p><p>Мы собираем личную информацию только тогда, когда вы добровольно предоставляете ее через контактные формы или другие средства связи.</p><p>Личная информация, которую мы можем собирать, включает ваше имя, адрес электронной почты или другую информацию, необходимую для ответа на ваши запросы или предоставления запрошенных услуг.</p><h3>Использование информации:</h3><p>Мы используем предоставленную вами личную информацию для ответа на ваши запросы и предоставления запрошенных услуг.</p><p>Мы не будем передавать, продавать или арендовать вашу личную информацию третьим лицам без вашего согласия, за исключением случаев, когда это необходимо для выполнения юридического обязательства.</p><h3>Куки и подобные технологии:</h3><p>Мы не используем куки или подобные технологии для сбора личной информации или отслеживания вашей активности на нашем веб-сайте.</p><h3>Ссылки на сторонние веб-сайты:</h3><p>Наш веб-сайт может содержать ссылки на сторонние веб-сайты. Настоящая политика конфиденциальности применяется только к нашему веб-сайту, поэтому рекомендуется ознакомиться с политикой конфиденциальности этих сторонних веб-сайтов при их посещении.</p><h3>Безопасность информации:</h3><p>Мы принимаем разумные меры безопасности для защиты собранной и хранимой личной информации.</p><p>Однако, имейте в виду, что ни одна передача данных через Интернетили онлайн-система хранения не является абсолютно безопасной на 100%. Мы не можем гарантировать абсолютную безопасность вашей личной информации.</p><h3>Изменения в политике конфиденциальности:</h3><p>Мы оставляем за собой право вносить изменения в настоящую политику конфиденциальности в любое время. Любые изменения будут вступать в силу после их публикации на нашем веб-сайте.</p><h3>Согласие:</h3><p>Используя наш веб-сайт, вы соглашаетесь с условиями настоящей политики конфиденциальности и даете согласие на сбор, использование и защиту вашей личной информации в соответствии с указанными здесь условиями.</p><p>Если у вас возникли вопросы относительно нашей политики конфиденциальности, не стесняйтесь связаться с нами через предоставленные на нашем веб-сайте контактные данные.</p>"
},
"contact":{
"contact":"Контакты",
"name":"Имя:",
"email":"Электронная почта:",
"message":"Сообщение:",
"send":"Отправить"
},
"search":{
"search":"Поиск"
}
}